import React from 'react';

export default () => [
    <div className="image-big">
        <img src="/images/ceo.jpg"/>
        <p/>
        안녕하세요.
        <br/>
        ㈜퓨처이브이의 대표이사 김경수입니다.
        <p/>
        퓨처이브이는 상용 전기자동차를 제조하는 기업입니다. 전기자동차는 전기모터와 배터리를 동력원으로 사용한다는 점에서 일반 내연기관 자동차와 큰 차이점을 갖고 있습니다. 퓨처이브이는 전기모터의 강인 최적제어, 배터리의 편차를 극복하는 배터리관리시스템 (BMS), 차체의 안정성을 극대화하는 CAE기반 최적 샤시 설계 기법 및 능동 안전 기능, 전기차에 특화된 저비용 고신뢰 생산시스템 설계 등, 전기자동차 핵심기술을 연구 개발하여 차세대 전기차의 혁신을 추구하고 있습니다. 또한 자체의 전기차 플랫폼을 기반으로 지능화 및 자율화에 도전하고있습니다.
        <p/>
        상용 전기자동차는 편의를 위한 교통수단이라기 보다는, 경제활동을 위한 전기자동차입니다. 퓨처이브이의 혁신 기술이 여러분의 ‘삶의 행복’이라는 가치를 창출할 수 있도록최선의 노력을 다하겠습니다. 퓨처이브이의 도전에 응원을 부탁드립니다.
        <br/>
        감사합니다.
    </div>
];
